Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: Unlock “%@”
ar: إلغاء قفل “%@”
bg: Отключване на „%@“
cs: Odemknout „%@“
da: Lås “%@” op
de: „%@“ entsperren
el: Ξεκλείδωμα «%@»
es: Desbloquear «%@»
et: Ava „%@“
fi: Avaa ”%@”
fil: I-unlock ang “%@”
fr: Déverrouiller « %@ »
he: ביטול נעילת “%@”
hi: “%@” अनलॉक करें
hr: Otključaj „%@”
hu: „%@” feloldása
id: Buka Kunci “%@”
it: Sblocca «%@»
ja: 「%@」をロック解除
ko: “%@” 잠금 해제
lt: Atrakinti „%@“
lv: Atbloķēt “%@”
ms: Buka Kunci “%@”
nb: Lås opp «%@»
nl: Ontgrendel ‘%@’
pl: Odblokuj „%@”
pt_pt: Desbloquear «%@»
ro: Deblocați „%@”
ru: Разблокировать «%@»
sl: Odkleni »%@«
sq: Shkyç “%@”
sv: Lås upp ”%@”
th: ปลดล็อก “%@”
tr: “%@” Kilidini Aç
uk: Розблокувати «%@»
vi: Mở khóa “%@”
zh_hans: 解锁“%@”

source: Unlocked
ar: مفتوح
bg: Отключен
cs: Odemčený
da: Låst op
de: Entsperrt
el: Ξεκλείδωτος
es: Desbloqueado
et: Avatud
fi: Avattu
fil: Nakabukas
fr: Déverrouillé
he: פתוח
hi: अनलॉक
hr: Otključan
hu: Feloldott
id: Terbuka
it: Sbloccato
ja: ロック解除済み
ko: 잠금 해제됨
lt: Atrakintas
lv: Atbloķēts
ms: Terbuka
nb: Låst opp
nl: Ontgrendeld
pl: Odblokowany
pt_pt: Desbloqueado
ro: Deblocat
ru: Разблокирован
sl: Odklenjen
sq: I shkyçur
sv: Upplåst
th: ปลดล็อกแล้ว
tr: Açık
uk: Розблоковано
vi: Đã mở khóa
zh_hans: 已解锁

source: Unlocked at %@
ar: مفتوح في %@
bg: Отключен в %@
cs: Odemčeno v %@
da: Låst op på %@
de: Entsperrt unter %@
el: Ξεκλειδώθηκε στο %@
es: Desbloqueado en %@
et: Avatud asukohas %@
fi: Avattu sijaintiin %@
fil: Nakabukas sa %@
fr: Déverrouillé dans %@
he: פתוח ב‑%@
hi: %@ पर अनलॉक
hr: Otključano u %@
hu: Feloldva itt: %@
id: Terbuka di %@
it: Sbloccato in %@
ja: %@ でロック解除済み
ko: %@에서 잠금 해제됨
lt: Atrakinta vietoje %@
lv: Atbloķēts vietā %@
ms: Dibuka pada %@
nb: Låst opp i %@
nl: Ontgrendeld in %@
pl: Odblokowany w %@
pt_pt: Desbloqueado em %@
ro: Deblocat în %@
ru: Разблокирован в %@
sl: Odklenjeno v %@
sq: I shkyçur te %@
sv: Upplåst på %@
th: ปลดล็อกไว้ที่ %@
tr: %@ konumunda açıldı
uk: Розблоковано в %@
vi: Đã mở khóa tại %@
zh_hans: 已在 %@ 解锁

source: Unlocking and mounting
ar: يجري إلغاء القفل والتركيب
bg: Отключване и монтиране
cs: Odemykání a připojování
da: Låser op og aktiverer
de: Entsperren und Aktivieren
el: Ξεκλείδωμα και προσάρτηση
es: Desbloqueando y montando
et: Avamine ja haakimine
fi: Avataan ja otetaan käyttöön
fil: Ini-unlock at nagma-mount
fr: Déverrouillage et montage
he: מבטל נעילה ומעגן
hi: अनलॉक और माउंट किया जा रहा है
hr: Otključavanje i montiranje
hu: Feloldás és csatolás
id: Membuka kunci dan memasang
it: Sblocco e attivazione
ja: ロック解除してマウント中
ko: 잠금 해제하고 마운트하는 중
lt: Atrakinama ir prijungiama
lv: Atbloķēšana un montēšana
ms: Membuka kunci dan melekapkan
nb: Låser opp og monterer
nl: Ontgrendelen en activeren
pl: Odblokowywanie i montowanie
pt_pt: A desbloquear e a montar
ro: Se deblochează și se montează
ru: Разблокировка и монтирование
sl: Odklepanje in priklapljanje
sq: Po shkyçet dhe po montohet
sv: Låser upp och monterar
th: กำลังปลดล็อกและเมานต์
tr: Kilit açılıyor ve bağlanıyor
uk: Розблокування та монтування
vi: Đang mở khóa và gắn kết
zh_hans: 正在解锁并挂载

source: Unregistering the background helper
ar: يجري إلغاء تسجيل المساعد في الخلفية
bg: Отменяне на регистрацията на фоновия помощник
cs: Rušení registrace pomocníka na pozadí
da: Fjerner baggrundshjælperens registrering
de: Registrierung des Hintergrund-Helfers wird aufgehoben
el: Ακύρωση καταχώρισης του βοηθού παρασκηνίου
es: Anulando el registro del asistente en segundo plano
et: Taustaabilise registreeringu tühistamine
fi: Perutaan taustaohjelman rekisteröinti
fil: Inaalis ang pagkakarehistro ng background helper
fr: Désenregistrement de l’assistant en arrière-plan
he: מבטל את רישום עוזר הרקע
hi: पृष्ठभूमि सहायक का पंजीकरण रद्द किया जा रहा है
hr: Poništavanje registracije pomoćnika u pozadini
hu: A háttérsegéd regisztrációjának megszüntetése
id: Membatalkan pendaftaran pembantu latar belakang
it: Deregistrazione dell’helper in background
ja: バックグラウンドヘルパーの登録を解除中
ko: 백그라운드 도우미의 등록을 해제하는 중
lt: Atšaukiama foninio pagalbininko registracija
lv: Notiek fona palīga reģistrācijas atcelšana
ms: Membatalkan pendaftaran pembantu latar belakang
nb: Fjerner bakgrunnshjelperens registrering
nl: Registratie van de achtergrondhelper wordt ongedaan gemaakt
pl: Cofanie rejestracji pomocnika działającego w tle
pt_pt: A anular o registo do assistente em segundo plano
ro: Se anulează înregistrarea asistentului din fundal
ru: Отмена регистрации фонового помощника
sl: Preklic registracije pomočnika v ozadju
sq: Po çregjistrohet ndihmësi në sfond
sv: Tar bort bakgrundshjälpens registrering
th: กำลังยกเลิกการลงทะเบียนตัวช่วยเบื้องหลัง
tr: Arka plan yardımcısının kaydı siliniyor
uk: Скасування реєстрації фонового помічника
vi: Đang hủy đăng ký trình trợ giúp nền
zh_hans: 正在取消注册后台助手

source: Updates
ar: التحديثات
bg: Актуализации
cs: Aktualizace
da: Opdateringer
el: Ενημερώσεις
es: Actualizaciones
et: Uuendused
fi: Päivitykset
fil: Mga Update
fr: Mises à jour
he: עדכונים
hi: अपडेट
hr: Ažuriranja
hu: Frissítések
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
lt: Naujiniai
lv: Atjauninājumi
ms: Kemas Kini
nb: Oppdateringer
pl: Uaktualnienia
pt_pt: Atualizações
ro: Actualizări
ru: Обновления
sl: Posodobitve
sq: Përditësimet
sv: Uppdateringar
th: การอัปเดต
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hans: 更新

source: Updating does not eject your drives. Anything unlocked stays unlocked and keeps working.
ar: لا يخرج التحديث محرّكاتك. فكل ما هو مفتوح يبقى مفتوحًا ويواصل العمل.
bg: Актуализирането не изважда вашите дискове. Всичко отключено остава отключено и продължава да работи.
cs: Aktualizace vaše disky nevysune. Vše odemčené zůstane odemčené a funguje dál.
da: En opdatering skubber ikke dine enheder ud. Alt, der er låst op, forbliver låst op og fungerer videre.
de: Ein Update wirft deine Laufwerke nicht aus. Alles Entsperrte bleibt entsperrt und funktioniert weiter.
el: Η ενημέρωση δεν κάνει εξαγωγή των δίσκων σας. Ό,τι είναι ξεκλείδωτο παραμένει ξεκλείδωτο και συνεχίζει να λειτουργεί.
es: Actualizar no expulsa tus discos. Todo lo que esté desbloqueado sigue desbloqueado y funcionando.
et: Uuendamine ei väljuta sinu kettaid. Kõik avatu jääb avatuks ja töötab edasi.
fi: Päivittäminen ei poista asemiasi käytöstä. Kaikki avattu pysyy avattuna ja toimii edelleen.
fil: Hindi ini-eject ng pag-update ang iyong mga drive. Ang anumang nakabukas ay mananatiling bukas at patuloy na gumagana.
fr: Une mise à jour n’éjecte pas vos disques. Tout ce qui est déverrouillé le reste et continue de fonctionner.
he: עדכון אינו מוציא את הכוננים שלך. כל מה שפתוח נשאר פתוח וממשיך לעבוד.
hi: अपडेट करने से आपकी ड्राइव नहीं निकलतीं। जो अनलॉक है वह अनलॉक ही रहता है और काम करता रहता है।
hr: Ažuriranje ne izbacuje vaše diskove. Sve što je otključano ostaje otključano i nastavlja raditi.
hu: A frissítés nem adja ki a meghajtóit. Ami fel van oldva, az feloldva marad és tovább működik.
id: Memperbarui tidak mengeluarkan drive Anda. Apa pun yang terbuka tetap terbuka dan terus bekerja.
it: L’aggiornamento non espelle i tuoi dischi. Ciò che è sbloccato resta sbloccato e continua a funzionare.
ja: アップデートしてもドライブは取り出されません。ロック解除中のものはそのままで、動作し続けます。
ko: 업데이트해도 드라이브는 추출되지 않습니다. 잠금 해제된 것은 그대로 유지되며 계속 작동합니다.
lt: Naujinimas neišstumia jūsų diskų. Viskas, kas atrakinta, lieka atrakinta ir veikia toliau.
lv: Atjaunināšana neizstumj jūsu diskus. Viss atbloķētais paliek atbloķēts un turpina darboties.
ms: Mengemas kini tidak mengeluarkan pemacu anda. Apa-apa yang terbuka kekal terbuka dan terus berfungsi.
nb: En oppdatering mater ikke ut enhetene dine. Alt som er låst opp, forblir låst opp og fungerer videre.
nl: Bijwerken verwijdert je schijven niet. Alles wat ontgrendeld is, blijft ontgrendeld en blijft werken.
pl: Uaktualnianie nie wysuwa Twoich dysków. Wszystko, co odblokowane, pozostaje odblokowane i działa dalej.
pt_pt: Atualizar não ejeta os seus discos. Tudo o que estiver desbloqueado assim permanece e continua a funcionar.
ro: Actualizarea nu vă ejectează discurile. Tot ce este deblocat rămâne deblocat și continuă să funcționeze.
ru: Обновление не извлекает ваши диски. Всё разблокированное остаётся разблокированным и продолжает работать.
sl: Posodabljanje ne izvrže vaših pogonov. Vse, kar je odklenjeno, ostane odklenjeno in deluje naprej.
sq: Përditësimi nuk i nxjerr disqet. Çdo gjë e shkyçur mbetet e shkyçur dhe vazhdon të punojë.
sv: En uppdatering matar inte ut dina enheter. Allt som är upplåst förblir upplåst och fungerar vidare.
th: การอัปเดตไม่ได้ดันไดรฟ์ของคุณออก สิ่งที่ปลดล็อกอยู่จะยังปลดล็อกและทำงานต่อไป
tr: Güncelleme sürücülerinizi çıkarmaz. Açık olan her şey açık kalır ve çalışmayı sürdürür.
uk: Оновлення не вилучає ваших дисків. Усе розблоковане залишається розблокованим і працює далі.
vi: Việc cập nhật không tháo các ổ đĩa của bạn. Mọi thứ đang mở khóa vẫn mở khóa và tiếp tục hoạt động.
zh_hans: 更新不会推出你的驱动器。已解锁的一切仍保持解锁并继续工作。

source: Using the key saved in your Keychain
ar: يجري استخدام المفتاح المحفوظ في سلسلة المفاتيح
bg: Използва се ключът, запазен във вашия Keychain
cs: Používá se klíč uložený ve vaší Klíčence
da: Nøglen, der er arkiveret i din nøglering, bruges
de: Der im Schlüsselbund gesicherte Schlüssel wird verwendet
el: Χρησιμοποιείται το κλειδί που έχει αποθηκευτεί στο Μπρελόκ σας
es: Se usa la clave guardada en tu llavero
et: Kasutatakse sinu Keychaini salvestatud võtit
fi: Käytetään avainnippuusi tallennettua avainta
fil: Ginagamit ang key na nakatago sa iyong Keychain
fr: Utilisation de la clé enregistrée dans votre trousseau
he: משתמש במפתח השמור בצרור המפתחות שלך
hi: Keychain में सहेजी गई कुंजी इस्तेमाल की जा रही है
hr: Koristi se ključ spremljen u vašem Keychainu
hu: A kulcskarikán tárolt kulcs használata
id: Memakai kunci yang tersimpan di Keychain Anda
it: Viene usata la chiave salvata nel tuo portachiavi
ja: キーチェーンに保存されたキーを使用中
ko: 키체인에 저장된 키를 사용 중
lt: Naudojamas jūsų „Keychain“ išsaugotas raktas
lv: Tiek izmantota jūsu Keychain saglabātā atslēga
ms: Menggunakan kunci yang disimpan dalam Keychain anda
nb: Nøkkelen som er lagret i nøkkelringen din, brukes
nl: De sleutel uit je sleutelhanger wordt gebruikt
pl: Używany jest klucz zapisany w Twoim pęku kluczy
pt_pt: É usada a chave guardada no seu porta-chaves
ro: Se folosește cheia salvată în Keychain-ul dvs.
ru: Используется ключ, сохранённый в связке ключей
sl: Uporablja se ključ, shranjen v vaši Keychain
sq: Po përdoret çelësi i ruajtur në Keychain
sv: Nyckeln som sparats i din nyckelring används
th: กำลังใช้คีย์ที่บันทึกไว้ใน Keychain ของคุณ
tr: Anahtar Zinciri'nde kayıtlı anahtar kullanılıyor
uk: Використовується ключ, збережений у в’язці ключів
vi: Đang dùng khóa đã lưu trong Keychain của bạn
zh_hans: 正在使用存于“钥匙串”中的密钥

source: Version %@ (%@)
ar: الإصدار %@ (%@)
bg: Версия %@ (%@)
cs: Verze %@ (%@)
el: Έκδοση %@ (%@)
es: Versión %@ (%@)
et: Versioon %@ (%@)
fi: Versio %@ (%@)
fil: Bersyon %@ (%@)
he: גרסה %@ (%@)
hi: संस्करण %@ (%@)
hr: Verzija %@ (%@)
hu: %@ verzió (%@)
id: Versi %@ (%@)
it: Versione %@ (%@)
ja: バージョン %@（%@）
ko: 버전 %@ (%@)
lt: Versija %@ (%@)
lv: Versija %@ (%@)
ms: Versi %@ (%@)
nb: Versjon %@ (%@)
nl: Versie %@ (%@)
pl: Wersja %@ (%@)
pt_pt: Versão %@ (%@)
ro: Versiunea %@ (%@)
ru: Версия %@ (%@)
sl: Različica %@ (%@)
sq: Versioni %@ (%@)
th: รุ่น %@ (%@)
tr: Sürüm %@ (%@)
uk: Версія %@ (%@)
vi: Phiên bản %@ (%@)
zh_hans: 版本 %@（%@）

source: Virtual machine disks: qcow2, VMDK, VDI, VHD and VHDX, as VMware, VirtualBox, Hyper-V, QEMU and UTM write them
ar: أقراص الأجهزة الافتراضية: qcow2 وVMDK وVDI وVHD وVHDX، كما تكتبها VMware وVirtualBox وHyper-V وQEMU وUTM
bg: Дискове на виртуални машини: qcow2, VMDK, VDI, VHD и VHDX, както ги записват VMware, VirtualBox, Hyper-V, QEMU и UTM
cs: Disky virtuálních počítačů: qcow2, VMDK, VDI, VHD a VHDX, jak je zapisují VMware, VirtualBox, Hyper-V, QEMU a UTM
da: Diske fra virtuelle maskiner: qcow2, VMDK, VDI, VHD og VHDX, sådan som VMware, VirtualBox, Hyper-V, QEMU og UTM skriver dem
de: Festplatten virtueller Maschinen: qcow2, VMDK, VDI, VHD und VHDX, so wie VMware, VirtualBox, Hyper-V, QEMU und UTM sie schreiben
el: Δίσκοι εικονικών μηχανών: qcow2, VMDK, VDI, VHD και VHDX, όπως τους γράφουν τα VMware, VirtualBox, Hyper-V, QEMU και UTM
es: Discos de máquinas virtuales: qcow2, VMDK, VDI, VHD y VHDX, tal como los escriben VMware, VirtualBox, Hyper-V, QEMU y UTM
et: Virtuaalmasinate kettad: qcow2, VMDK, VDI, VHD ja VHDX, nagu neid kirjutavad VMware, VirtualBox, Hyper-V, QEMU ja UTM
fi: Virtuaalikoneiden levyt: qcow2, VMDK, VDI, VHD ja VHDX sellaisina kuin VMware, VirtualBox, Hyper-V, QEMU ja UTM ne kirjoittavat
fil: Mga disk ng virtual machine: qcow2, VMDK, VDI, VHD at VHDX, gaya ng pagsulat ng VMware, VirtualBox, Hyper-V, QEMU at UTM sa mga ito
fr: Disques de machines virtuelles : qcow2, VMDK, VDI, VHD et VHDX, tels que les écrivent VMware, VirtualBox, Hyper-V, QEMU et UTM
he: דיסקים של מכונות וירטואליות: qcow2, ‏VMDK, ‏VDI, ‏VHD ו‑VHDX, כפי ש‑VMware, ‏VirtualBox, ‏Hyper‑V, ‏QEMU ו‑UTM כותבות אותם
hi: वर्चुअल मशीन डिस्क: qcow2, VMDK, VDI, VHD और VHDX, जैसे VMware, VirtualBox, Hyper-V, QEMU और UTM उन्हें लिखते हैं
hr: Diskovi virtualnih strojeva: qcow2, VMDK, VDI, VHD i VHDX, onako kako ih zapisuju VMware, VirtualBox, Hyper-V, QEMU i UTM
hu: Virtuális gépek lemezei: qcow2, VMDK, VDI, VHD és VHDX, ahogyan a VMware, a VirtualBox, a Hyper-V, a QEMU és az UTM írja őket
id: Disk mesin virtual: qcow2, VMDK, VDI, VHD, dan VHDX, seperti yang ditulis VMware, VirtualBox, Hyper-V, QEMU, dan UTM
it: Dischi di macchine virtuali: qcow2, VMDK, VDI, VHD e VHDX, così come li scrivono VMware, VirtualBox, Hyper-V, QEMU e UTM
ja: 仮想マシンのディスク：VMware、VirtualBox、Hyper-V、QEMU、UTM が書き出す qcow2、VMDK、VDI、VHD、VHDX
ko: 가상 머신 디스크: VMware, VirtualBox, Hyper-V, QEMU, UTM이 기록하는 qcow2, VMDK, VDI, VHD, VHDX
lt: Virtualiųjų mašinų diskai: qcow2, VMDK, VDI, VHD ir VHDX, tokie, kokius juos įrašo „VMware“, „VirtualBox“, „Hyper-V“, QEMU ir UTM
lv: Virtuālo mašīnu diski: qcow2, VMDK, VDI, VHD un VHDX tādi, kādus tos raksta VMware, VirtualBox, Hyper-V, QEMU un UTM
ms: Cakera mesin maya: qcow2, VMDK, VDI, VHD dan VHDX, seperti yang ditulis oleh VMware, VirtualBox, Hyper-V, QEMU dan UTM
nb: Disker fra virtuelle maskiner: qcow2, VMDK, VDI, VHD og VHDX, slik VMware, VirtualBox, Hyper-V, QEMU og UTM skriver dem
nl: Schijven van virtuele machines: qcow2, VMDK, VDI, VHD en VHDX, zoals VMware, VirtualBox, Hyper-V, QEMU en UTM ze schrijven
pl: Dyski maszyn wirtualnych: qcow2, VMDK, VDI, VHD i VHDX, w postaci zapisywanej przez VMware, VirtualBox, Hyper-V, QEMU i UTM
pt_pt: Discos de máquinas virtuais: qcow2, VMDK, VDI, VHD e VHDX, tal como o VMware, o VirtualBox, o Hyper-V, o QEMU e o UTM os escrevem
ro: Discuri de mașini virtuale: qcow2, VMDK, VDI, VHD și VHDX, așa cum le scriu VMware, VirtualBox, Hyper-V, QEMU și UTM
ru: Диски виртуальных машин: qcow2, VMDK, VDI, VHD и VHDX — так, как их пишут VMware, VirtualBox, Hyper-V, QEMU и UTM
sl: Diski navideznih računalnikov: qcow2, VMDK, VDI, VHD in VHDX, kakor jih zapisujejo VMware, VirtualBox, Hyper-V, QEMU in UTM
sq: Disqe makinash virtuale: qcow2, VMDK, VDI, VHD dhe VHDX, ashtu si i shkruajnë VMware, VirtualBox, Hyper-V, QEMU dhe UTM
sv: Diskar från virtuella maskiner: qcow2, VMDK, VDI, VHD och VHDX, så som VMware, VirtualBox, Hyper-V, QEMU och UTM skriver dem
th: ดิสก์ของเครื่องเสมือน: qcow2, VMDK, VDI, VHD และ VHDX ตามที่ VMware, VirtualBox, Hyper-V, QEMU และ UTM เขียนไว้
tr: Sanal makine diskleri: VMware, VirtualBox, Hyper-V, QEMU ve UTM'nin yazdığı biçimde qcow2, VMDK, VDI, VHD ve VHDX
uk: Диски віртуальних машин: qcow2, VMDK, VDI, VHD і VHDX — так, як їх пишуть VMware, VirtualBox, Hyper-V, QEMU та UTM
vi: Đĩa máy ảo: qcow2, VMDK, VDI, VHD và VHDX, theo cách VMware, VirtualBox, Hyper-V, QEMU và UTM ghi chúng
zh_hans: 虚拟机磁盘：qcow2、VMDK、VDI、VHD 和 VHDX，即 VMware、VirtualBox、Hyper-V、QEMU 和 UTM 所写入的格式

source: Volumes opened
ar: وحدات التخزين المفتوحة
bg: Отворени томове
cs: Otevřené svazky
da: Åbnede enheder
de: Geöffnete Volumes
el: Τόμοι που άνοιξαν
es: Volúmenes abiertos
et: Avatud köited
fi: Avatut taltiot
fil: Mga volume na nabuksan
fr: Volumes ouverts
he: אמצעי אחסון שנפתחו
hi: खोले गए वॉल्यूम
hr: Otvorene jedinice
hu: Megnyitott kötetek
id: Volume yang terbuka
it: Volumi aperti
ja: 開いたボリューム
ko: 열린 볼륨
lt: Atverti tomai
lv: Atvērtie sējumi
ms: Volum yang dibuka
nb: Åpnede volumer
nl: Geopende volumes
pl: Otwarte woluminy
pt_pt: Volumes abertos
ro: Volume deschise
ru: Открыто томов
sl: Odprti nosilci
sq: Volume të hapura
sv: Öppnade volymer
th: โวลุ่มที่เปิดแล้ว
tr: Açılan birimler
uk: Відкрито томів
vi: Số ổ đã mở
zh_hans: 已打开的宗卷

source: Waiting for your approval
ar: في انتظار موافقتك
bg: Изчакване на вашето одобрение
cs: Čekání na vaše schválení
da: Venter på din godkendelse
de: Warten auf deine Bestätigung
el: Αναμονή για την έγκρισή σας
es: Esperando tu autorización
et: Sinu kinnituse ootamine
fi: Odotetaan hyväksyntääsi
fil: Naghihintay ng iyong pag-apruba
fr: En attente de votre autorisation
he: ממתין לאישורך
hi: आपकी स्वीकृति की प्रतीक्षा
hr: Čekanje vašeg odobrenja
hu: Várakozás a jóváhagyására
id: Menunggu persetujuan Anda
it: In attesa della tua approvazione
ja: 承認を待っています
ko: 승인을 기다리는 중
lt: Laukiama jūsų patvirtinimo
lv: Gaida jūsu apstiprinājumu
ms: Menunggu kelulusan anda
nb: Venter på godkjenningen din
nl: Wachten op je goedkeuring
pl: Oczekiwanie na Twoją zgodę
pt_pt: A aguardar a sua autorização
ro: Se așteaptă aprobarea dvs.
ru: Ожидание вашего разрешения
sl: Čakanje na vašo odobritev
sq: Në pritje të miratimit tënd
sv: Väntar på ditt godkännande
th: กำลังรอการอนุมัติจากคุณ
tr: Onayınız bekleniyor
uk: Очікування вашого дозволу
vi: Đang chờ bạn chấp thuận
zh_hans: 正在等待你的批准

source: Was refused. In Files and Folders, switch on Removable Volumes for %@, then come back.
ar: رُفض. في الملفات والمجلدات، شغّل وحدات التخزين القابلة للإزالة لـ %@، ثم عد.
bg: Беше отказано. В „Files & Folders“ включете „Removable Volumes“ за %@ и се върнете.
cs: Bylo odmítnuto. V části „Soubory a složky“ zapněte „Výměnné svazky“ pro %@ a vraťte se sem.
da: Blev afvist. Slå “Udskiftelige enheder” til for %@ under “Arkiver & mapper”, og kom tilbage.
de: Wurde abgelehnt. Aktiviere unter „Dateien & Ordner“ die Option „Entfernbare Volumes“ für %@ und komm dann zurück.
el: Απορρίφθηκε. Στα «Αρχεία και φάκελοι» ενεργοποιήστε τους «Αφαιρούμενοι τόμοι» για το %@ και επιστρέψτε.
es: Se ha denegado. En «Archivos y carpetas», activa «Volúmenes extraíbles» para %@ y vuelve aquí.
et: Keelduti. Lülita jaotises „Files & Folders“ rakenduse %@ jaoks sisse „Removable Volumes“ ja tule tagasi.
fi: Evättiin. Ota kohdassa ”Tiedostot ja kansiot” käyttöön ”Siirrettävät taltiot” ohjelmalle %@ ja palaa tänne.
fil: Tinanggihan. Sa Files and Folders, buksan ang Removable Volumes para sa %@, pagkatapos ay bumalik.
fr: A été refusée. Dans « Fichiers et dossiers », activez « Volumes amovibles » pour %@, puis revenez ici.
he: נדחתה. בקבצים ותיקיות, הפעילו אמצעי אחסון נשלפים עבור %@ ואז חזרו.
hi: अस्वीकार कर दिया गया। फ़ाइलें और फ़ोल्डर में %@ के लिए हटाने योग्य वॉल्यूम चालू करें, फिर लौटें।
hr: Odbijeno je. U „Datoteke i mape” uključite „Uklonjive jedinice” za %@ pa se vratite.
hu: Elutasítva. A „Fájlok és mappák” alatt kapcsolja be a „Cserélhető kötetek” beállítást a(z) %@ programhoz, majd térjen vissza.
id: Ditolak. Di File dan Folder, nyalakan Volume Lepasan untuk %@, lalu kembali.
it: È stato rifiutato. In «File e cartelle» attiva «Volumi rimovibili» per %@, poi torna qui.
ja: 拒否されました。「ファイルとフォルダ」で %@ の「リムーバブルボリューム」をオンにしてから、戻ってください。
ko: 거부되었습니다. 파일 및 폴더에서 %@에 대해 이동식 볼륨을 켠 뒤 돌아오십시오.
lt: Buvo atmesta. Skiltyje „Files & Folders“ įjunkite „Removable Volumes“ programai %@ ir grįžkite.
lv: Tika atteikta. Sadaļā “Files & Folders” ieslēdziet “Removable Volumes” programmai %@ un atgriezieties.
ms: Telah ditolak. Dalam Fail dan Folder, hidupkan Volum Boleh Tanggal untuk %@, kemudian kembali.
nb: Ble avvist. Slå på «Uttakbare volumer» for %@ under «Filer og mapper», og kom tilbake.
nl: Is geweigerd. Schakel bij ‘Bestanden en mappen’ de optie ‘Verwijderbare volumes’ in voor %@ en kom terug.
pl: Zostało odrzucone. W sekcji „Pliki i foldery” włącz „Woluminy wymienne” dla programu %@ i wróć tutaj.
pt_pt: Foi recusada. Em «Ficheiros e pastas», ative «Volumes amovíveis» para o %@ e volte aqui.
ro: A fost refuzată. La „Fișiere și dosare”, activați „Volume amovibile” pentru %@, apoi reveniți.
ru: Было отклонено. В разделе Файлы и папки включите Съемные тома для %@ и вернитесь.
sl: Bilo je zavrnjeno. V „Files and Folders“ vklopite „Removable Volumes“ za %@ in se vrnite.
sq: U refuzua. Te Files and Folders, aktivizo Removable Volumes për %@, pastaj kthehu.
sv: Nekades. Slå på ”Borttagbara volymer” för %@ under ”Filer och mappar” och kom tillbaka.
th: ถูกปฏิเสธ ใน ไฟล์และโฟลเดอร์ ให้เปิด โวลุ่มที่ถอดได้ สำหรับ %@ แล้วกลับมา
tr: Reddedildi. Dosyalar ve Klasörler içinde %@ için Çıkarılabilir Birimler seçeneğini açın, sonra geri dönün.
uk: Було відхилено. У розділі Файли та папки увімкніть Знімні томи для %@ і поверніться.
vi: Đã bị từ chối. Trong Tệp và thư mục, hãy bật Ổ đĩa tháo lắp được cho %@ rồi quay lại.
zh_hans: 已被拒绝。请在“文件与文件夹”中为 %@ 开启“可移除宗卷”，然后返回。

source: Website
ar: الموقع الإلكتروني
bg: Уебсайт
cs: Web
da: Websted
el: Ιστότοπος
es: Sitio web
et: Veebisait
fi: Verkkosivusto
fr: Site web
he: אתר
hi: वेबसाइट
hr: Web-stranica
hu: Webhely
id: Situs web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
lt: Svetainė
lv: Vietne
ms: Laman web
nb: Nettsted
pl: Witryna
pt_pt: Site
ro: Site web
ru: Сайт
sl: Spletno mesto
sq: Faqja e internetit
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
uk: Сайт
vi: Trang web
zh_hans: 网站

source: Welcome to %@
ar: مرحبًا بك في %@
bg: Добре дошли в %@
cs: Vítá vás %@
da: Velkommen til %@
de: Willkommen bei %@
el: Καλώς ορίσατε στο %@
es: Te damos la bienvenida a %@
et: Tere tulemast! See on %@
fi: Tervetuloa, tämä on %@
fil: Maligayang pagdating sa %@
fr: Bienvenue dans %@
he: ברוכים הבאים ל‑%@
hi: %@ में आपका स्वागत है
hr: Dobro došli u %@
hu: Üdvözli a(z) %@
id: Selamat datang di %@
it: Ti diamo il benvenuto in %@
ja: %@ へようこそ
ko: %@에 오신 것을 환영합니다
lt: Sveiki, tai %@
lv: Laipni lūdzam programmā %@
ms: Selamat datang ke %@
nb: Velkommen til %@
nl: Welkom bij %@
pl: Witamy w programie %@
pt_pt: Bem-vindo ao %@
ro: Bine ați venit în %@
ru: Добро пожаловать в %@
sl: Dobrodošli v %@
sq: Mirë se erdhe te %@
sv: Välkommen till %@
th: ยินดีต้อนรับสู่ %@
tr: %@ uygulamasına hoş geldiniz
uk: Ласкаво просимо до %@
vi: Chào mừng đến với %@
zh_hans: 欢迎使用 %@
